<template>
    <div>
        <h1> Управление благосостоянием и финансовое планирование </h1> <br>
        <p> <b> Ваши цели и приоритеты определяют то, какой будет Ваша инвестиционная стратегия. Ваши инвестиции – это не рынки и доходность, а забота о Вас и Ваших близких </b> </p>
        
        <br> <br>

        <h1> Все о Ваших активах на одном экране </h1> <br>
        <p> <b> Виртуальный офис компании, где Вы можете получать необходимую информацию и совершать сделки </b> </p>

        <br> <br>
        
        <h1> Наша биржа: </h1> <br>
        <ul>
            <li> <b> Предоставляет места – биржевые площадки или электронные системы для торгов. </b> </li>
            <li> <b> Организует взаимные расчеты и поставки по заключенным сделкам. Мы выступает гарантом по проведенным Вами операциям. </b> </li>
            <li> <b> Предоставляем Вам информации о результатах торгов. </b>  </li>
        </ul>
    </div>
</template>

<script>
    export default {
        name: 'About'
    }
</script>