<template>
    <div>
        <h1> Управление благосостоянием и финансовое планирование </h1> <br>
        <p> Ваши цели и приоритеты определяют то, какой будет Ваша инвестиционная стратегия. Ваши инвестиции – это не рынки и доходность, а забота о Вас и Ваших близких </p>
        
        <br> <br>

        <h1> Все о Ваших активах на одном экране </h1> <br>
        <p>  Виртуальный офис компании, где Вы можете получать необходимую информацию и совершать сделки </p>

        <br> <br>
        
        <h1> Наша биржа: </h1> <br>
        <ul>
            <li> Предоставляет места – биржевые площадки или электронные системы для торгов. </li>
            <li> Организует взаимные расчеты и поставки по заключенным сделкам. Мы выступает гарантом по проведенным Вами операциям. </li>
            <li> Предоставляем Вам информации о результатах торгов. </li>
        </ul>
    </div>
</template>

<script>
    export default {
        name: 'About'
    }
</script>