<template>
    <div> 
        <h1> Правила, обязательные для пользования нашей биржей: </h1> <br> <br>
        
        <ul>
            <li> <h3> 1. Разрешённое использование Биржевой информации </h3> <br>
                <p style="margin-left: 20px"> <b> 1.1. </b>Участники торгов и их Клиенты используют предоставленную Биржей Биржевую информацию исключительно в целях участия в торгах (принятия решения о
                выставлении/невыставлении заявки, объявления (подачи) заявок Участнику торгов для заключения
                сделок на Бирже, ведения в системах внутреннего учета заключенных за счет Клиента сделок), а также
                Биржевую информацию об итогах торгов в отношении сделок, заключенных за счет и в интересах
                Клиента. <br>

                <b> 1.2. </b> Любое иное использование Биржевой информации возможно только при условии заключения
                договора с Биржей и в соответствии с положениями Порядка использования Биржевой информации.<br>

                <b> 1.3. </b> Состав раскрываемой Биржей Участникам торгов информации, связанной с ходом и итогами
                торгов на Бирже, предусмотрен требованиями законов и иных нормативных правовых актов
                Российской Федерации, правилами проведения торгов Биржи, а также Порядком использования
                Биржевой информации. </p> <br> </li>
            <li> <h3> 2. Разрешённое использование Биржевой информации: </h3> <br>
                <p style="margin-left: 20px"> <b> 2.1. </b> Использование Клиентом Участника торгов Биржевой информации о торгах на
                конкретном рынке, предоставленной Биржей Участнику торгов или Участником торгов своему
                Клиенту, зарегистрированному на этом же рынке, с помощью Внешних программно-технических
                средств (ВПТС), для целей участия в торгах на данном рынке, как это предусмотрено правилами
                торгов на данном рынке и регулируется действующим законодательством Российской Федерации и 
                142
                Порядком использования Биржевой информации. К такому использованию относятся случаи
                использования Биржевой информации на просмотровых (не обладающих функцией подачи заявок)
                терминалах Участника торгов, при получении Биржевой информации непосредственно от Биржи, без
                использования инфраструктуры посредника. <br>
                <b> 2.2. </b> Предоставление Участником торгов с использованием программно-технических средств, в
                том числе ВПТС, своим Клиентам, зарегистрированным (имеющим индивидуальный код) на этом же
                рынке, Биржевой информации по этому конкретному рынку, для целей участия этих Клиентов в торгах
                на этом рынке, как это предусмотрено правилами торгов на данном рынке и регулируется
                действующим законодательством Российской Федерации и Порядком использования Биржевой
                информации. <br>
                <b> 2.3. </b> Использование Клиентом Участника торгов Биржевой информации, полученной в рамках
                участия в торгах на конкретном рынке для создания Производной информации возможно без
                заключения отдельного договора с Биржей при условии, если Производная информация не
                предназначена для дальнейшего еѐ распространения или предоставления третьим лицам, за
                исключением случаев предоставления такой Производной информации Участником торгов своим
                Клиентам, зарегистрированным в торговой системе Биржи на этом же рынке, а также не предназначена
                для предоставления третьим лицам прав на использование такой Производной информации или для
                создания на еѐ основе финансовых продуктов. <br>
                Все остальные случаи использования, распространения и предоставления Клиентом Биржевой
                информации (включая еѐ использование для расчета Производной информации, распространения или
                предоставления любым третьим лицам) возможны только на основании соответствующего договора с
                Биржей. </p> <br> </li> 
            <li> <h3> 3. Меры ответственности за нарушения использования Биржевой информации </h3> <br>
                <p style="margin-left: 20px"> В случае использования Клиентом Биржевой информации в целях, отличных от целей участия
                в торгах (принятия решения о выставлении / невыставлении заявки, объявления (подачи) заявок
                Участнику торгов для заключения сделок на Бирже, ведения в системах внутреннего учета
                заключенных за счет Клиента сделок), Участник торгов вправе применить к Клиенту одну из
                следующих мер ответственности: <br>
                – предупреждение о нарушении использования Биржевой информации в письменном виде; <br>
                – приостановление предоставления Клиенту Биржевой информации до устранения 
                допущенных Клиентом нарушений в отношении использования Биржевой информации; <br>
                – прекращение предоставления Клиенту Биржевой информации. </p> </li>
        </ul>
    </div>
</template>

<script>
    export default {
        name: 'About'
    }
</script>